import mainImg from '../assets/images/aboutCompany/text-media.jpg';
import video from '../assets/images/aboutCompany/video1.mp4';

export const aboutCompanyData = {
  title: 'Про компанию АО «Экран»',
  subtitle: 'Является правоприемником областного производственного объединения «Экран», которое занималось установкой, ремонтом и тех. обслуживанием СКПТ с 1972 года',
  activitiesTitle: 'Более 50 лет основной деятельностью АО «Экран» является:',
  activities: [
    'Установка, ремонт и техническое обслуживание СКПТ (систем коллективного приема -телевидения) на жилом фонде города Кирова',
    'Установка и обслуживание систем мониторинга автотранспорта',
    'Официальная мастерская по установке, ремонту и техническому обслуживанию тахографов с блоком СКЗИ',
    'Изготовление карт водителей СКЗИ, ЕСТР; карт предприятия'
  ],
  trustTitle: 'Нам доверяют',
  trustText: 'За более чем 50-летнюю историю нашего предприятие самые главные правила, которыми мы руководствуемся - это честность, ответственность и защита интересов наших клиентов. Мы оказываем содействие нашим клиентам отстоять гарантию на заводах-изготовителях для минимизации финансовых и временных потерь. Кроме того, уделяется приоритетное значение качеству и срокам оказываемых услуг, для этого наши специалисты проходят постоянное обучение. Мы никогда не оставляем без внимания наших клиентов и оказываем добросовестную, честную, грамотную консультацию в быстро меняющемся законодательстве РФ в сфере тахографии и мониторинга транспорта. Наше предприятие имеет в собственности административно-производственное здание, сервисные помещения и производственную территорию в центре города с удобной транспортной развязкой, что обеспечивает Вам долгосрочное обслуживание на весь гарантийный и послегарантийный срок.',
  images: { main: mainImg },
  video: video
};