export const faqData = [
  {
    question: 'Что такое система мониторинга ?',
    answer: 'Это система, позволяющая отслеживать в реальном времени все параметры ТС от месторасположения до фото и видео фиксации внутри и снаружи ТС.'
  },
  {
    question: 'Какие датчики бывают?',
    answer: 'Самые популярные датчики на сегодняшний день, это датчики контроля уровня топлива. С их помощью Вы точно контролируете топливо, полностью прекращая сливы со стороны водителя. Также существуют датчики практически на любой узел транспорта, от датчиков давления в шинах до датчиков учета работы стрелы, крана или датчика подъема механизма мусоровоза.'
  },
  {
    question: 'Есть ли мобильное приложение ?',
    answer: 'Да, как на Android так и на ios'
  },
  {
    question: 'Как происходит интеграция систем бухучета и системы мониторинга?',
    answer: 'С помощь автоматической выгрузки отчетов из системы мониторинга в 1С, Вы можете автоматически закрывать путевые листы, списывать топливо и осуществлять основную часть документооборота.'
  },
  {
    question: 'Как долго происходит установка?',
    answer: 'Установка навигационного терминала занимает в среднем 1.5-2 часа. Установка датчика топлива с объемом бака до 500 литров, если не требуется его демонтаж-монтаж, составляет до 4 часов.'
  },
  {
    question: 'Как происходит обучение работы в программе?',
    answer: 'В любое удобное для Вас время в нашей службе техподдержки, Вы можете пройти обучение, или по договоренности к Вам приедет наш специалист.'
  }
];